iProdWHSE/Documents/Requests/Lista_di_Prelievo_174444420_xml.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:main="http://main.jws.com.hanel.de" xmlns:xsd="http://main.jws.com.hanel.de/xsd"> <soapenv:Header/> <soapenv:Body> <main:sendJobsReqV01> <main:param>	<xsd:job>		<xsd:jobNumber>AMEDEO </xsd:jobNumber>		<xsd:JobPosition><xsd:articleNumber>EQ21-001</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>45,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>EQ21-001</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>45,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>00025433</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>10,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>LOTTO--21-06-N183</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>10,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>112869</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>5,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>25LD425 - ALPHA1</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>18,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>00025433</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>10,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>LOTTO--21-06-N183</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>10,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>112869</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>5,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>25LD425 - ALPHA1</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>18,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>EQ21-001</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>45,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>00025433</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>10,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>LOTTO--21-06-N183</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>10,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>112869</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>5,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>25LD425 - ALPHA1</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>18,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>EQ21-001</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>45,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>00025433</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>10,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>LOTTO--21-06-N183</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>10,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>112869</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>5,000</xsd:nominalQuantity></xsd:JobPosition><xsd:JobPosition><xsd:articleNumber>25LD425 - ALPHA1</xsd:articleNumber><xsd:operation>-</xsd:operation><xsd:nominalQuantity>18,000</xsd:nominalQuantity></xsd:JobPosition>	</xsd:job> </main:param> </main:sendJobsReqV01> </soapenv:Body></soapenv:Envelope>
